export const faq = [
  {
    question: "چه روز هایی صبحانه دارید؟",
    content:
      "دوست عزیز هفت روز هفته از ساعت 8 صبح الی 24 نیروانا یک سره باز می باشد و هر روز با صبحانه بشقابی در خدمتتون هستیم.\n \n( اگر روزی به هر دلیلی تعطیل باشیم در استوری اعلام می کنیم پس لطفا استوری هارا دنبال کنید ) \n \nمنتظرتونیم. به نیروانا سر بزنید.",
  },
  {
    question: "ساعت کاری کافه به چه صورته؟",
    content:
      "دوست عزیز هفت روز هفته از ساعت 8 صبح الی 24 یک سره با صبحانه بشقابی در خدمتتون هستیم.\n \n All day breakfast \n \nمنتظرتونیم به نیروانا سر بزنید.",
  },
];

export const reserveData = [
  {
    question: "رزرو مراسمات به چه صورت است؟",
    content:
      "سلام وقتتون بخیر\n امیدوارم که حالتون عالی باشه\nبرای رزرو مراسمات می تونید از یک هفته قبل تا خود روز مراسم ( در صورت تکمیل نشدن ظرفیت ) به ما اطلاع بدید و مبلغ بیانه ( 50 هزار تومان به ازای هر نفر) رو واریز کنید این مبلغ وقتی تشریف بیارید خدمتتون برگشت داده میشه و رزرو کافه هزینه ای براتون نداره فقط در صورت کنسلی این مبلغ داده نمیشه .\nما میزتون رو به صورت رایگان با گل خشک و شمع تزیین می کنیم. برای رزرو می تونید میزتون رو تو طبقه اول ( سیگار ممنوع ) یا طبقه دوم ( سیگار ازاد ) انتخاب کنید. شما می تونید قبل مراسم کیک رو به کافه تحویل بدید و اگه خواستید می تونید یک استند بادکنک کوچیک یا تعدادی بادکنک با خودتون بیارید.",
  },
  {
    question: "شرایط رزرو به چه صورت است؟",
    content:
      "-اگر هیچ سفارشی از منو نداشته باشید برای هر یک ساعت نفری 50 تومان هزینه گرفته می شه.\n -اگر ظروف مورد استفاده تولد رو هم که شامل بشقاب و کارد و چنگال از ما بخواین برای هر نفر حق سرویس دریافت می شه ( که مبلغش 15 هزار تومان برای هر سرویس ) البته میز هایی که تعدادشون زیاده و یا سفارش بالایی دارن شامل تخفیف هم می شن.\n -اجاره یک طبقه یا کل کافه به طور اختصاصی امکان پذیر نیست. \n -بزن و برقص نداریم.",
  },
];
